export default function aboutus() {
  return `
<h2>درباره ما</h2>
<div class="about-us">
  فروشگاه ما فعالیتش رو از تیر ۱۴۰۰ شروع کرد و تونست با ارائه محصولات اورجینال
  اعتماد کاربرانش رو جذب کنه <br />
  فروشگاه در زمینه انواع کالا از قبیل دیجیتال | البسه و جواهرات و ... فعالیت
  میکنه <br />
  شما عزیزان میتونید به صورت ۲۴ ساعته به صورت اینترنتی خریدتون رو انجام بدید
  <br />
  همچنین میتونید از ساعت ۸ صبح الی ۹ شب به آدرس الکی لورم ایپسوم یک متن ساختگی
  است مراجعه کنید و به صورت حضوری خریدتون رو انجام بدید <br />
  امیدواریم بتونیم تا همیشه رضایت شما عزیزان رو داشته باشیم و خدمت رسان شما
  باشیم
</div>
`;
}
